var tipuesearch = {"pages": [{
    "title": "什么叫锥形？ 对股市的影响",
    "text": "市场对美国联邦储备委员会(FED)主席鲍威尔的量化宽松何时结束保持高度警惕。 量化宽松的开始将成为”缓冲”。 锥形是指逐渐减少的意思。 这是摆脱量化宽松的出口战略的开始。 减少市面通话的方法有很多种。 包括提高利率、发行债券等。 现在无法迅速减少市面上的通话。 虽然经济正在复苏，但新冠疫情导致的经济仍是未知数。 美国长期以来的量化宽松政策也对减少货币产生负担。 Tapering 是货币增加，减少增加的数量。 怎么办？ 即，逐渐减少此前大量债券购买量。 即，减少债券购买量，减少债券购买量。 过去曾体验过锥形。 当时有一位被称为”直升机本”的本•伯南克议长。 如果经济困难，即使用直升机撒钱也要刺激经济。” 2008 年雷曼兄弟事件导致世界金融市场陷入恐慌时，他打出了量化宽松这张牌。 他的人气非常高。 例行公事由共和党政府任命,民主党政府也连任. 继任者鲍威尔议长可能对量化宽松感到负担，到目前为止，他一直坚持量化宽松政策。 但问题是通货膨胀。 如果市场上的货币增多，货币价值就会下降，物价就会上涨。 如果物价上涨，企业的投资就会减少，雇佣也会减少。 因此，量化宽松政策出台后，处处都出现了警惕通货膨胀的意见。 亚特兰大联邦储备银行总裁拉斐尔•博斯蒂克在接受彭博电视台采访时表示:”这是大流行之后经济正在恢复的时期。” 他表示:”所有可能性都存在。” 过去没有锥形吗？ 2013 年 5 月 23 日， 本•伯南克议长首次提到了锥形设计。 6 月发表了具体的路线图。 当时，标准普尔 500 指数与高点相比下降了 5%，主要国家股市也经历了下跌。 从今往后是我的想法。 目前铁矿石等原材料价格的涨幅过高。 负责国家经济的主要人士们可能害怕高通货膨胀。 如果像现在这样原材料价格持续上涨的话，将实施锥形管理， 这将对股市产生不良影响。 但是，现在的经济是新的事业， 电动汽车、Metabus、区块链、宇宙产业等多个主题。 这些主题会给投资者带来希望。 要时刻倾听市场情况，学习市场。",
    "tags": "",
    "url": "/2021/05/24/tapering.html"
  }]};
